Repository: offyotto/core-monitor-app-store
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, ay, az, be, bg, bho, bn, bs, ca, ceb, co, cs, cy, da, de, dv, ee, el, eo, es, et, fa, fi, fil, fr, fy, ga, gd, gl, gn, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, om, or, pa, pl, ps, pt, qu, ro, ru, rw, sd, si, sk, sl, sm, so, sq, sr, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Quit
af: Hou op
am: አቁም
ar: يترك
as: এৰি দিয়া
ay: Jaytaña
az: Çıxın
be: Выйсці
bg: Откажете се
bho: छोड़ीं
bn: প্রস্থান করুন
bs: Prestani
ca: Surt
ceb: Hunong
co: Lascia
cs: Přestat
cy: Ymadael
da: Forlade
de: Aufhören
dv: ދޫކޮށްލުން
ee: Do le eme
el: Εγκαταλείπω
eo: Forlasu
es: Abandonar
et: Lõpeta
fa: ترک کنید
fi: Lopettaa
fr: Quitter
ga: Scoir
gd: Sguir
gl: Saír
gn: Heja
gu: છોડો
ha: Bar
he: לְהַפְסִיק
hi: छोड़ना
hr: Prestati
ht: Kite
hu: Kilép
hy: Դուրս գալ
id: Berhenti
ig: Kwụsị
is: Hætta
it: Esentato
ja: やめる
jv: mandek
ka: თავი დაანებე
kk: Шығу
km: ឈប់
kn: ತ್ಯಜಿಸು
ko: 그만두다
ku: Devjêberdan
ky: Чыгыңыз
lb: Gitt op
lo: ເຊົາ
lt: Išeik
lv: Iziet
mg: Mialà
mi: Whakamutua
mk: Откажи
ml: ഉപേക്ഷിക്കുക
mn: Гарах
mr: सोडा
ms: Berhenti
mt: Nieqaf
my: ထွက်လိုက်ပါ။
nb: Slutte
ne: छोड्नुहोस्
nl: Ontslag nemen
om: Dhaabuu
or: ଛାଡ
pa: ਛੱਡੋ
pl: Zrezygnować
ps: پریږده
pt: Desistir
qu: Lluqsiy
ro: Renunță
ru: Покидать
rw: Kureka
sd: ڇڏڻ
si: ඉවත් වන්න
sk: Ukončite
sl: Odnehaj
sm: Tu'u
so: Jooji
sq: Hiq dorë
sr: Одустани
su: Kaluar
sv: Sluta
sw: Acha
ta: வெளியேறு
te: నిష్క్రమించు
tg: Истед
th: ล้มเลิก
tk: Taşla
tr: Çıkış yapmak
tt: Тукта
ug: چېكىنىش
uk: Вийти
ur: چھوڑو
uz: Chiqish
vi: Từ bỏ
xh: Yeka
yi: פאַרלאָזן
yo: Jade
zh_hans: 辞职
zh_hant: 辭職
zu: Yeka

source: Refresh
af: Verfris
am: አድስ
ar: ينعش
as: সতেজ কৰক
ay: Refresco luraña
az: Yeniləyin
be: Абнавіць
bg: Опресняване
bho: ताज़ा कर दिहल जाव
bn: রিফ্রেশ
bs: Osvježi
ca: Actualitzar
ceb: I-refresh
cs: Obnovit
cy: Adnewyddu
da: Opfriske
de: Aktualisieren
dv: ރިފްރެޝް ކޮށްލާށެވެ
ee: Gbugbɔgadzɔ
el: Φρεσκάρω
eo: Refreŝigi
es: Refrescar
et: Värskenda
fa: تازه کردن
fi: Päivitä
fil: I-refresh
fr: Rafraîchir
fy: Ferfarskje
ga: Athnuaigh
gd: Ùraich
gl: Actualizar
gn: Embopyahu
gu: તાજું કરો
ha: Sake sabuntawa
he: לְרַעֲנֵן
hi: ताज़ा करना
hr: Osvježiti
ht: Rafrechi
hu: Frissítés
hy: Թարմացնել
id: Menyegarkan
ig: Weghachite ume
is: Endurnýja
it: Aggiorna
ja: リフレッシュ
ka: განაახლეთ
kk: Жаңарту
km: ធ្វើឱ្យស្រស់
kn: ರಿಫ್ರೆಶ್ ಮಾಡಿ
ko: 새로 고치다
ku: Hênikkirin
ky: Жаңылоо
lb: Erfrëschen
lo: ໂຫຼດຂໍ້ມູນຄືນໃໝ່
lt: Atnaujinti
lv: Atsvaidzināt
mg: Havaozina
mi: Tāmata
mk: Освежи
ml: പുതുക്കുക
mn: Сэргээх
mr: रिफ्रेश करा
ms: Segarkan semula
mt: Aġġorna
my: ပြန်လည်စတင်ပါ။
nb: Forfriske
ne: रिफ्रेस गर्नुहोस्
nl: Vernieuwen
om: Haaromsi
or: ସତେଜ କରନ୍ତୁ |
pa: ਤਾਜ਼ਾ ਕਰੋ
pl: Odświeżać
ps: تازه کړئ
pt: Atualizar
qu: Refrescar
ro: Reîmprospăta
ru: Обновить
rw: Ongera
sd: تازو ڪريو
si: නැවුම් කරන්න
sk: Obnoviť
sl: Osveži
sm: Toe faafou
so: Dib u cusboonaysii
sq: Rifresko
sr: Освежи
su: Nyegerkeun
sv: Uppdatera
sw: Onyesha upya
ta: புதுப்பிக்கவும்
te: రిఫ్రెష్ చేయండి
tg: Навсозӣ
th: รีเฟรช
tk: Täzele
tr: Yenile
tt: Яңарту
ug: يېڭىلاش
uk: Оновити
ur: ریفریش کریں۔
uz: Yangilash
vi: Làm cho khỏe lại
xh: Hlaziya
yi: דערפרישן
yo: Tuntun
zh_hans: 刷新
zh_hant: 重新整理
zu: Vuselela

source: Retry
af: Probeer weer
am: እንደገና ይሞክሩ
ar: أعد المحاولة
as: পুনৰ চেষ্টা কৰক
ay: Wasitat yantʼañamawa
az: Yenidən cəhd edin
be: Паўтарыць
bg: Опитайте отново
bho: दोबारा कोशिश करीं
bn: আবার চেষ্টা করুন
bs: Pokušajte ponovo
ca: Torna-ho a provar
ceb: Sulayi pag-usab
co: Riprova
cs: Zkuste to znovu
cy: Ceisiwch eto
da: Prøv igen
de: Wiederholen
dv: އަލުން މަސައްކަތް ކުރާށެވެ
ee: Gadze agbagba ake
el: Δοκιμάζω πάλι
eo: Reprovi
es: Rever
et: Proovi uuesti
fa: دوباره امتحان کنید
fi: Yritä uudelleen
fil: Subukan muli
fr: Réessayer
fy: Opnij besykje
ga: Bain triail eile as
gd: Feuch a-rithist
gl: Volve tentar
gn: Eñeha’ã jey
gu: ફરી પ્રયાસ કરો
ha: Sake gwadawa
he: נסה שוב
hi: पुन: प्रयास करें
hr: Pokušaj ponovo
ht: Eseye ankò
hu: Próbálja újra
hy: Կրկին փորձեք
id: Mencoba kembali
ig: Gbalịa ọzọ
is: Reyndu aftur
it: Riprova
ja: リトライ
jv: Coba maneh
ka: ხელახლა სცადეთ
kk: Қайталап көріңіз
km: ព្យាយាមម្តងទៀត
kn: ಮರುಪ್ರಯತ್ನಿಸಿ
ko: 다시 해 보다
ku: Ji nû ve biceribîne
ky: Кайталап көрүңүз
lb: Nach eng Kéier probéieren
lo: ລອງໃໝ່
lt: Bandykite dar kartą
lv: Mēģiniet vēlreiz
mg: Hanandrana indray
mi: Ngana ano
mk: Обидете се повторно
ml: വീണ്ടും ശ്രമിക്കുക
mn: Дахин оролдоно уу
mr: पुन्हा प्रयत्न करा
ms: Cuba semula
mt: Ipprova mill-ġdid
my: ပြန်ကြိုးစားပါ။
nb: Prøv på nytt
ne: पुन: प्रयास गर्नुहोस्
nl: Opnieuw proberen
om: Irra deebi'ii yaali
or: ପୁନ ry ଚେଷ୍ଟା କରନ୍ତୁ |
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbować ponownie
ps: بیا هڅه وکړئ
pt: Tentar novamente
qu: Wakmanta kallpachakuy
ro: Reîncercați
ru: Повторить попытку
rw: Ongera ugerageze
sd: ٻيهر ڪوشش ڪريو
si: නැවත උත්සාහ කරන්න
sk: Skúste to znova
sl: Poskusite znova
sm: Toe taumafai
so: Isku day
sq: Provo sërish
sr: Покушајте поново
su: Coba deui
sv: Försöka igen
sw: Jaribu tena
ta: மீண்டும் முயற்சிக்கவும்
te: మళ్లీ ప్రయత్నించండి
tg: Аз нав кӯшиш кунед
th: ลองอีกครั้ง
tk: Gaýtadan synanyşyň
tr: Yeniden dene
tt: Кабатлап карагыз
ug: قايتا سىناڭ
uk: Повторіть спробу
ur: دوبارہ کوشش کریں۔
uz: Qayta urinish
vi: Thử lại
xh: Zama kwakhona
yi: פרובירט ווידער
yo: Tun gbiyanju
zh_hans: 重试
zh_hant: 重試
zu: Zama futhi

source: since boot
af: sedert opstart
am: ከተነሳበት ጊዜ ጀምሮ
ar: منذ التمهيد
as: বুট হোৱাৰ পৰা
ay: ukatsti boot
az: açılışdan bəri
be: з моманту загрузкі
bg: от зареждането
bho: जब से बूट भइल बा
bn: বুট থেকে
bs: od pokretanja
ca: des de l'arrencada
ceb: sukad sa boot
co: dapoi u boot
cs: od startu
cy: ers cychwyn
da: siden opstart
de: seit dem Booten
dv: ބޫޓް ކުރި ފަހުން
ee: tso esime wodze egɔme
el: από την εκκίνηση
eo: ekde ekkuro
es: desde el arranque
et: algusest peale
fa: از زمان بوت
fi: käynnistyksestä lähtien
fil: mula noong boot
fr: depuis le démarrage
fy: sûnt boot
ga: ó tosaithe
gd: bho bhròg
gl: dende o arranque
gn: arranque guive
gu: બુટ થી
ha: daga taya
he: מאז האתחול
hi: बूट के बाद से
hr: od dizanja
ht: depi bòt
hu: boot óta
hy: սկսած boot
id: sejak boot
ig: kemgbe buut
is: frá ræsingu
it: dall'avvio
ja: 起動以来
jv: wiwit boot
ka: ჩატვირთვის შემდეგ
kk: жүктелгеннен бері
km: ចាប់តាំងពីការចាប់ផ្ដើម
kn: ಬೂಟ್ ರಿಂದ
ko: 부팅 이후
ku: ji ber boot
ky: жүктөөдөн бери
lb: zënter Stiwwel
lo: ນັບຕັ້ງແ​​ຕ່ boot
lt: nuo paleidimo
lv: kopš sāknēšanas
mg: hatramin'ny boot
mi: mai i te boot
mk: од подигање
ml: ബൂട്ട് മുതൽ
mn: ачаалснаас хойш
mr: बूट झाल्यापासून
ms: sejak boot
mt: peress boot
my: boot ကတည်းက
nb: siden oppstart
ne: बुट देखि
nl: sinds het opstarten
om: erga boot
or: ବୁଟ ପରଠାରୁ
pa: ਬੂਟ ਹੋਣ ਤੋਂ ਬਾਅਦ
pl: od rozruchu
ps: له بوټ څخه
pt: desde a inicialização
qu: arranquemantapacha
ro: de la boot
ru: с момента загрузки
rw: kuva boot
sd: بوٽ کان وٺي
si: ආරම්භයේ සිට
sk: od štartu
sl: od zagona
sm: talu mai le seevae
so: tan iyo boot
sq: që nga boot
sr: од покретања
su: saprak boot
sv: sedan start
sw: tangu boot
ta: துவக்கத்தில் இருந்து
te: బూట్ నుండి
tg: аз боркунӣ
th: ตั้งแต่บูต
tk: ýükleneninden bäri
tr: önyüklemeden beri
tt: ботинкадан бирле
ug: قوزغىتىلغاندىن بۇيان
uk: з моменту завантаження
ur: بوٹ کے بعد سے
uz: yuklashdan beri
vi: kể từ khi khởi động
xh: ukusukela ekuqaleni
yi: זינט שטיוול
yo: niwon bata
zh_hans: 自启动以来
zh_hant: 自啟動以來
zu: kusukela ekuqaleni

# storage.free
source: %.0f GB free
af: %.0f GB gratis
am: %.0f ጂቢ ነፃ
ar: %.0f غيغابايت مجانًا
as: %.0f GB বিনামূলীয়া
ay: %.0f GB ukax mä juk’a pachanakanwa
az: %.0f GB pulsuz
be: %.0f ГБ бясплатна
bg: %.0f GB безплатно
bho: %.0f जीबी मुफ्त बा
bn: %.0f GB বিনামূল্যে
bs: %.0f GB besplatno
ca: %.0f GB gratuït
ceb: %.0f GB nga libre
co: %.0f GB gratuitu
cs: %.0f GB zdarma
cy: %.0f GB am ddim
da: %.0f GB gratis
de: %.0f GB kostenlos
dv: %.0f ޖީބީ ހިލޭ
ee: %.0f GB femaxee
el: %.0f GB δωρεάν
eo: %.0f GB senpaga
es: %.0f GB gratis
et: %.0f GB tasuta
fa: %.0f گیگابایت رایگان
fi: %.0f GB ilmainen
fil: %.0f GB libre
fr: %.0f Go gratuit
fy: %.0f GB fergees
ga: %.0f GB saor in aisce
gd: %.0f GB an-asgaidh
gl: %.0f GB gratuíto
gn: %.0f GB gratis
gu: %.0f GB મફત
ha: %.0f GB kyauta
he: %.0f GB בחינם
hi: %.0f जीबी मुफ़्त
hr: %.0f GB besplatno
ht: %.0f GB gratis
hu: %.0f GB ingyenes
hy: %.0f ԳԲ անվճար
id: %.0f GB gratis
ig: %.0f GB efu
is: %.0f GB ókeypis
it: %.0f GB gratuiti
ja: %.0f GB無料
jv: %.0f GB gratis
ka: %.0f GB უფასო
kk: %.0f ГБ тегін
km: %.0f GB ឥតគិតថ្លៃ
kn: %.0f GB ಉಚಿತ
ko: %.0fGB 무료
ku: %.0f GB belaş
ky: %.0f ГБ бекер
lb: %.0f GB fräi
lo: %.0f GB ຟຣີ
lt: %.0f GB nemokama
lv: %.0f GB bezmaksas
mg: %.0f GB maimaim-poana
mi: %.0f GB kore utu
mk: %.0f GB бесплатно
ml: %.0f GB സൗജന്യം
mn: %.0f ГБ үнэгүй
mr: %.0f GB विनामूल्य
ms: %.0f GB percuma
mt: %.0f GB b'xejn
my: %.0f GB အခမဲ့
nb: %.0f GB gratis
ne: %.0f GB नि:शुल्क
nl: %.0f GB gratis
om: %.0f GB bilisa
or: %.0f GB ମାଗଣା |
pa: %.0f GB ਮੁਫ਼ਤ
pl: %.0f GB za darmo
ps: %.0f GB وړیا
pt: %.0f GB grátis
qu: %.0f GB gratis
ro: %.0f GB gratuit
ru: %.0f ГБ бесплатно
rw: %.0f GB kubuntu
sd: %.0f GB مفت
si: %.0f GB නොමිලේ
sk: %.0f GB zadarmo
sl: %.0f GB brezplačno
sm: %.0f GB e leai se totogi
so: %.0f GB bilaash ah
sq: %.0f GB falas
sr: ЗКСТОКЕН0К ГБ бесплатно
su: %.0f GB bébas
sv: %.0f GB gratis
sw: %.0f GB bila malipo
ta: %.0f ஜிபி இலவசம்
te: %.0f GB ఉచితం
tg: %.0f ГБ ройгон
th: %.0f GB ฟรี
tk: %.0f GB mugt
tr: %.0f GB ücretsiz
tt: %.0f ГБ бушлай
ug: %.0f GB ھەقسىز
uk: %.0f Гб вільного
ur: %.0f GB مفت
uz: %.0f GB bepul
vi: %.0f GB miễn phí
xh: %.0f GB simahla
yi: %.0f גיגאבייט פריי
yo: %.0f GB ọfẹ
zh_hans: %.0f GB 免费
zh_hant: %.0f GB 免費
zu: I-%.0f GB yamahhala

source: System Overview
af: Stelseloorsig
am: የስርዓት አጠቃላይ እይታ
ar: نظرة عامة على النظام
as: চিস্টেম অভাৰভিউ
ay: Sistema uñakipaña
az: Sistem Baxışı
be: Агляд сістэмы
bg: Общ преглед на системата
bho: सिस्टम के अवलोकन कइल जाला
bn: সিস্টেম ওভারভিউ
bs: Pregled sistema
ca: Visió general del sistema
ceb: Overview sa Sistema
co: Panoramica di u sistema
cs: Přehled systému
cy: Trosolwg o'r System
da: Systemoversigt
de: Systemübersicht
dv: ސިސްޓަމް އޯވަރވިއު
ee: Dɔwɔɖoɖoa ƒe Kpɔɖeŋu
el: Επισκόπηση συστήματος
eo: Sistemo Superrigardo
es: Descripción general del sistema
et: Süsteemi ülevaade
fa: نمای کلی سیستم
fi: Järjestelmän yleiskatsaus
fil: Pangkalahatang-ideya ng System
fr: Présentation du système
fy: Systeem Oersjoch
ga: Forbhreathnú ar an gCóras
gd: Sealladh farsaing air an t-siostam
gl: Visión xeral do sistema
gn: Sistema rehegua jehechapyrã
gu: સિસ્ટમ વિહંગાવલોકન
ha: Bayanin Tsari
he: סקירת מערכת
hi: तंत्र अवलोकन
hr: Pregled sustava
ht: Apèsi sou sistèm lan
hu: Rendszer áttekintése
hy: Համակարգի ակնարկ
id: Ikhtisar Sistem
ig: Nchịkọta Sistemu
is: Kerfisyfirlit
it: Panoramica del sistema
ja: システム概要
jv: Ringkesan Sistem
ka: სისტემის მიმოხილვა
kk: Жүйеге шолу
km: ទិដ្ឋភាពទូទៅនៃប្រព័ន្ធ
kn: ಸಿಸ್ಟಮ್ ಅವಲೋಕನ
ko: 시스템 개요
ky: Системага сереп салуу
lb: System Iwwersiicht
lo: ພາບລວມຂອງລະບົບ
lt: Sistemos apžvalga
lv: Sistēmas pārskats
mi: Tirohanga Pūnaha
mk: Преглед на системот
ml: സിസ്റ്റം അവലോകനം
mn: Системийн тойм
mr: सिस्टम विहंगावलोकन
ms: Gambaran Keseluruhan Sistem
mt: Ħarsa ġenerali tas-Sistema
my: စနစ်အနှစ်ချုပ်
nb: Systemoversikt
ne: प्रणाली अवलोकन
nl: Systeemoverzicht
om: Haala Waliigalaa Sirna
or: ସିଷ୍ଟମ୍ ସମୀକ୍ଷା
pa: ਸਿਸਟਮ ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pl: Przegląd systemu
ps: د سیسټم عمومي کتنه
pt: Visão geral do sistema
qu: Sistema nisqamanta qhawariy
ro: Prezentare generală a sistemului
ru: Обзор системы
rw: Incamake ya sisitemu
sd: سسٽم جو جائزو
si: පද්ධති දළ විශ්ලේෂණය
sk: Prehľad systému
sl: Pregled sistema
sm: Va'aiga lautele
so: Guudmarka nidaamka
sq: Pasqyrë e sistemit
sr: Преглед система
su: Ihtisar Sistim
sv: Systemöversikt
sw: Muhtasari wa Mfumo
ta: கணினி மேலோட்டம்
te: సిస్టమ్ అవలోకనం
tg: Шарҳи система
th: ภาพรวมของระบบ
tk: Ulgam syn
tr: Sisteme Genel Bakış
tt: Система күзәтүе
ug: سىستېما ئومۇمىي ئەھۋالى
uk: Огляд системи
ur: سسٹم کا جائزہ
uz: Tizimga umumiy nuqtai
vi: Tổng quan về hệ thống
yi: סיסטעם איבערבליק
yo: System Akopọ
zh_hans: 系统概览
zh_hant: 系統概覽
zu: Ukubuka konke Kwesistimu

# thermal.critical.detail
source: The system is under heavy thermal stress.
af: Die stelsel is onder swaar termiese spanning.
am: ስርዓቱ በከባድ የሙቀት ጭንቀት ውስጥ ነው.
ar: النظام تحت ضغط حراري شديد.
as: ব্যৱস্থাটো প্ৰচণ্ড তাপীয় চাপৰ অধীনত আছে।
ay: Sistema ukax wali jach’a estrés térmico ukankiwa.
az: Sistem güclü istilik gərginliyi altındadır.
be: Сістэма знаходзіцца пад моцным цеплавым уздзеяннем.
bg: Системата е под голям термичен стрес.
bho: सिस्टम पर भारी तापीय तनाव बा।
bn: সিস্টেম ভারী তাপ চাপ অধীনে.
bs: Sistem je pod velikim termičkim stresom.
ca: El sistema està sotmès a un fort estrès tèrmic.
ceb: Ang sistema ubos sa bug-at nga thermal stress.
co: U sistema hè sottumessu à un forte stress termicu.
cs: Systém je silně tepelně namáhán.
cy: Mae'r system dan straen thermol trwm.
da: Systemet er under kraftig termisk belastning.
de: Das System steht unter starker thermischer Belastung.
dv: މި ނިޒާމު އޮތީ ވަރަށް ބޮޑަށް ތަމަލް ސްޓްރެސްގެ ދަށުގައެވެ.
ee: Nuɖoanyia le dzoxɔxɔ ƒe nuteɖeamedzi sesẽ aɖe te.
el: Το σύστημα βρίσκεται υπό μεγάλη θερμική καταπόνηση.
eo: La sistemo estas sub peza termika streso.
es: El sistema está sometido a un fuerte estrés térmico.
et: Süsteem on tugeva termilise pinge all.
fa: سیستم تحت فشار حرارتی شدید قرار دارد.
fi: Järjestelmä on kovassa lämpörasituksessa.
fil: Ang sistema ay nasa ilalim ng mabigat na thermal stress.
fr: Le système est soumis à de fortes contraintes thermiques.
fy: It systeem is ûnder swiere termyske stress.
ga: Tá an córas faoi strus teirmeach trom.
gd: Tha an siostam fo chuideam teirmeach trom.
gl: O sistema está sometido a un gran estrés térmico.
gn: Ko sistema oime estrés térmico mbarete guýpe.
gu: સિસ્ટમ ભારે થર્મલ તણાવ હેઠળ છે.
ha: Tsarin yana ƙarƙashin matsanancin zafin zafi.
he: המערכת נמצאת במתח תרמי כבד.
hi: सिस्टम भारी तापीय तनाव के अधीन है।
hr: Sustav je pod velikim toplinskim opterećenjem.
ht: Sistèm nan anba gwo estrès tèmik.
hu: A rendszer erős hőterhelésnek van kitéve.
hy: Համակարգը գտնվում է ուժեղ ջերմային սթրեսի տակ:
id: Sistem berada di bawah tekanan termal yang berat.
ig: Usoro ahụ nọ n'okpuru nrụgide okpomọkụ dị arọ.
is: Kerfið er undir miklu hitaálagi.
it: Il sistema è sottoposto a forte stress termico.
ja: システムは大きな熱ストレスを受けています。
jv: Sistem kasebut ana ing stres termal abot.
ka: სისტემა მძიმე თერმული სტრესის ქვეშ იმყოფება.
kk: Жүйе қатты термиялық стрессте.
km: ប្រព័ន្ធនេះស្ថិតនៅក្រោមភាពតានតឹងកម្ដៅខ្លាំង។
kn: ಸಿಸ್ಟಮ್ ಭಾರೀ ಉಷ್ಣ ಒತ್ತಡದಲ್ಲಿದೆ.
ko: 시스템이 심각한 열 스트레스를 받고 있습니다.
ku: Pergal di bin stresa germî ya giran de ye.
ky: Система катуу термикалык стресске дуушар болот.
lb: De System ass ënner schwéieren thermesche Stress.
lo: ລະບົບແມ່ນຢູ່ພາຍໃຕ້ຄວາມກົດດັນຄວາມຮ້ອນຢ່າງຮຸນແຮງ.
lt: Sistema patiria didelį šiluminį įtempį.
lv: Sistēma ir pakļauta lielam termiskam stresam.
mg: Ny rafitra dia eo ambanin'ny adin-tsaina mafana mafy.
mi: Kei raro te punaha i te ahotea wera nui.
mk: Системот е под силен термички стрес.
ml: സിസ്റ്റം കനത്ത താപ സമ്മർദ്ദത്തിലാണ്.
mn: Систем нь дулааны ачаалал ихтэй байдаг.
mr: यंत्रणा प्रचंड थर्मल तणावाखाली आहे.
ms: Sistem ini berada di bawah tekanan haba yang berat.
mt: Is-sistema tinsab taħt stress termali qawwi.
my: စနစ်သည် ပြင်းထန်သော အပူဖိအားအောက်တွင် ရှိနေသည်။
nb: Systemet er under kraftig termisk påkjenning.
ne: प्रणाली भारी थर्मल तनाव अन्तर्गत छ।
nl: Het systeem staat onder zware thermische belasting.
om: Sirni kun dhiibbaa ho’aa cimaa jala jira.
or: ସିଷ୍ଟମ୍ ଭାରୀ ତାପଜ ଚାପରେ ଅଛି |
pa: ਸਿਸਟਮ ਭਾਰੀ ਥਰਮਲ ਤਣਾਅ ਦੇ ਅਧੀਨ ਹੈ.
pl: System jest poddawany dużym naprężeniom termicznym.
ps: سیسټم د سخت حرارتي فشار لاندې دی.
pt: O sistema está sob forte estresse térmico.
qu: Chay sistemaqa llasa ruphay tensionpim kachkan.
ro: Sistemul este supus unui stres termic puternic.
ru: Система испытывает сильную термическую нагрузку.
rw: Sisitemu iri munsi yubushyuhe bukabije.
sd: سسٽم سخت حرارتي دٻاء هيٺ آهي.
si: පද්ධතිය දැඩි තාප පීඩනය යටතේ පවතී.
sk: Systém je vystavený veľkému tepelnému namáhaniu.
sl: Sistem je pod velikimi toplotnimi obremenitvami.
sm: O le faiga o loʻo i lalo o le mamafa o le vevela.
so: Nidaamku wuxuu ku jiraa cadaadis kulayl oo culus.
sq: Sistemi është nën stres të rëndë termik.
sr: Систем је под великим топлотним стресом.
su: Sistim nu aya dina stress termal beurat.
sv: Systemet är under kraftig termisk påfrestning.
sw: Mfumo ni chini ya dhiki kubwa ya joto.
ta: கணினி கடுமையான வெப்ப அழுத்தத்தில் உள்ளது.
te: సిస్టమ్ భారీ ఉష్ణ ఒత్తిడిలో ఉంది.
tg: Система дар зери фишори гармии шадид қарор дорад.
th: ระบบอยู่ภายใต้ความเครียดจากความร้อนที่รุนแรง
tk: Ulgam agyr termiki stresde.
tr: Sistem ağır termal stres altındadır.
tt: Система авыр җылылык стрессында.
ug: بۇ سىستېما ئېغىر ئىسسىقلىق بېسىمىدا.
uk: Система зазнає сильного теплового навантаження.
ur: نظام شدید تھرمل دباؤ میں ہے۔
uz: Tizim kuchli termal stress ostida.
vi: Hệ thống đang chịu áp lực nhiệt nặng.
xh: Inkqubo iphantsi koxinzelelo olukhulu lobushushu.
yi: די סיסטעם איז אונטער שווער טערמאַל דרוק.
yo: Awọn eto wa labẹ eru gbona wahala.
zh_hans: 系统承受着很大的热应力。
zh_hant: 系統承受著很大的熱應力。
zu: Uhlelo lungaphansi kokucindezeleka okushisayo.

# thermal.critical.title
source: Critical
af: Kritiek
am: ወሳኝ
ar: شديد الأهمية
as: জটিল অৱস্থা
ay: K'umi
az: Tənqidi
be: Крытычны
bg: Критичен
bho: समालोचनात्मक
bn: সমালোচনামূলক
bs: Kritično
ca: Crític
ceb: Kritikal
co: Criticu
cs: Kritické
cy: Critigol
da: Kritisk
de: Kritisch
dv: ކްރިޓިކަލް
ee: Nye nu sesẽ
el: Κρίσιμος
eo: Kritika
es: Crítico
et: Kriitiline
fa: انتقادی
fi: Kriittinen
fil: Kritikal
fr: Critique
fy: Kritysk
ga: Criticiúil
gd: Critigeach
gl: Crítico
gn: Hemianduteĩva
gu: ક્રિટિકલ
ha: Mahimmanci
he: קרִיטִי
hi: गंभीर
hr: Kritično
ht: Kritik
hu: Kritikai
hy: Քննադատական
id: Kritis
ig: Dị oke egwu
is: Gagnrýnið
it: Critico
ja: 致命的
jv: Kritis
ka: კრიტიკული
kk: Сыни
km: រិះគន់
kn: ವಿಮರ್ಶಾತ್ಮಕ
ko: 비판적인
ku: Rexneyan
ky: Критикалык
lb: Kritesch
lo: ສຳຄັນ
lt: Kritinis
lv: Kritiski
mg: manakiana
mi: Arohaehae
mk: Критички
ml: ക്രിട്ടിക്കൽ
mn: Шүүмжтэй
mr: गंभीर
ms: kritikal
mt: Kritika
my: ဝေဖန်ပိုင်းခြားပါ။
nb: Kritisk
ne: क्रिटिकल
nl: Kritisch
om: Xiyyeeffannoo kan barbaadu
or: ଗୁରୁତର
pa: ਨਾਜ਼ੁਕ
pl: Krytyczny
ps: انتقادي
pt: Crítico
qu: Critico
ro: Critic
ru: Критический
rw: Birakomeye
sd: نازڪ
si: විවේචනාත්මක
sk: Kritické
sl: Kritično
sm: Mata'utia
so: Halis ah
sq: Kritike
sr: Критички
su: Kritis
sv: Kritisk
sw: Muhimu
ta: விமர்சனம்
te: క్లిష్టమైన
tg: Интиқодӣ
th: วิกฤต
tk: Tankytly
tr: Kritik
tt: Тәнкыйть
uk: Критичний
ur: تنقیدی
uz: Tanqidiy
vi: Phê bình
xh: Okubalulekileyo
yi: קריטיש
yo: Lominu ni
zh_hans: 批判的
zh_hant: 批判的
zu: Okubucayi

# thermal.detail.unavailable
source: Thermal status is unavailable.
af: Termiese status is nie beskikbaar nie.
am: የሙቀት ሁኔታ አይገኝም።
ar: الحالة الحرارية غير متوفرة.
as: তাপীয় অৱস্থা উপলব্ধ নহয়।
ay: Estado térmico ukax janiw utjkiti.
az: Termal vəziyyət əlçatan deyil.
be: Тэрмастатус недаступны.
bg: Термичното състояние е недостъпно.
bho: थर्मल स्टेटस उपलब्ध नइखे।
bn: তাপ অবস্থা অনুপলব্ধ.
bs: Termički status je nedostupan.
ca: L'estat tèrmic no està disponible.
ceb: Dili magamit ang thermal status.
co: U statu termale ùn hè micca dispunibule.
cs: Tepelný stav není k dispozici.
cy: Nid yw statws thermol ar gael.
da: Termisk status er ikke tilgængelig.
de: Der thermische Status ist nicht verfügbar.
dv: ތަމަލް ސްޓޭޓަސް ލިބިފައެއް ނުވެއެވެ.
ee: Dzoxɔxɔ ƒe nɔnɔme meli o.
el: Η θερμική κατάσταση δεν είναι διαθέσιμη.
eo: Termika stato ne disponeblas.
es: El estado térmico no está disponible.
et: Termiline olek pole saadaval.
fa: وضعیت حرارتی در دسترس نیست.
fi: Lämpötila ei ole saatavilla.
fil: Hindi available ang thermal status.
fr: L'état thermique n'est pas disponible.
fy: Termyske status is net beskikber.
ga: Níl stádas teirmeach ar fáil.
gd: Chan eil inbhe teirmeach ri fhaighinn.
gl: O estado térmico non está dispoñible.
gn: Ndojeguerekói estado térmico.
gu: થર્મલ સ્થિતિ અનુપલબ્ધ છે.
ha: Babu yanayin zafi.
he: המצב התרמי אינו זמין.
hi: थर्मल स्थिति अनुपलब्ध है.
hr: Termalni status nije dostupan.
ht: Estati tèmik pa disponib.
hu: A hőállapot nem érhető el.
hy: Ջերմային կարգավիճակն անհասանելի է:
id: Status termal tidak tersedia.
ig: Ọkwa okpomọkụ adịghị.
is: Hitastaða er ekki tiltæk.
it: Lo stato termico non è disponibile.
ja: 温度ステータスは利用できません。
jv: Status termal ora kasedhiya.
ka: თერმული მდგომარეობა მიუწვდომელია.
kk: Жылу күйі қолжетімді емес.
km: ស្ថានភាពកម្ដៅមិនអាចប្រើបានទេ។
kn: ಉಷ್ಣ ಸ್ಥಿತಿ ಲಭ್ಯವಿಲ್ಲ.
ko: 열 상태를 확인할 수 없습니다.
ku: Rewşa termal ne berdest e.
ky: Жылуулук абалы жеткиликсиз.
lb: Den thermesche Status ass net verfügbar.
lo: ສະຖານະຄວາມຮ້ອນບໍ່ສາມາດໃຊ້ໄດ້.
lt: Šiluminė būsena nepasiekiama.
lv: Termiskais statuss nav pieejams.
mg: Tsy misy ny toetry ny hafanana.
mi: Karekau i te waatea te mana wera.
mk: Термичкиот статус е недостапен.
ml: താപ നില ലഭ്യമല്ല.
mn: Дулааны төлөв байхгүй байна.
mr: थर्मल स्थिती अनुपलब्ध आहे.
ms: Status terma tidak tersedia.
mt: L-istatus termali mhuwiex disponibbli.
my: အပူအအေး အခြေအနေကို မရနိုင်ပါ။
nb: Termisk status er utilgjengelig.
ne: थर्मल स्थिति उपलब्ध छैन।
nl: Thermische status is niet beschikbaar.
om: Haalli ho'aa hin jiru.
or: ତାପଜ ସ୍ଥିତି ଉପଲବ୍ଧ ନାହିଁ |
pa: ਥਰਮਲ ਸਥਿਤੀ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Stan termiczny jest niedostępny.
ps: حرارتي حالت شتون نلري.
pt: O status térmico não está disponível.
qu: Estado térmico nisqa mana kanchu.
ro: Starea termică nu este disponibilă.
ru: Температурный статус недоступен.
rw: Imiterere yubushyuhe ntishobora kuboneka.
sd: حرارتي حالت دستياب ناهي.
si: තාප තත්ත්වය ලබා ගත නොහැක.
sk: Tepelný stav nie je k dispozícii.
sl: Termično stanje ni na voljo.
sm: E le maua le tulaga vevela.
so: Heerka kulaylka lama heli karo
sq: Gjendja termike është e padisponueshme.
sr: Термални статус је недоступан.
su: Status termal teu sadia.
sv: Termisk status är inte tillgänglig.
sw: Hali ya joto haipatikani.
ta: வெப்ப நிலை கிடைக்கவில்லை.
te: థర్మల్ స్థితి అందుబాటులో లేదు.
tg: Ҳолати гармидиҳӣ дастрас нест.
th: สถานะความร้อนไม่พร้อมใช้งาน
tk: Malylylyk ýagdaýy elýeterli däl
tr: Termal durum mevcut değil.
tt: Rылылык статусы юк.
ug: ئىسسىقلىق ھالىتىنى ئىشلەتكىلى بولمايدۇ.
uk: Термічний статус недоступний.
ur: تھرمل حالت دستیاب نہیں ہے۔
uz: Termal holat mavjud emas.
vi: Trạng thái nhiệt không có sẵn.
xh: Isimo sobushushu asifumaneki.
yi: טערמאַל סטאַטוס איז אַנאַוויילאַבאַל.
yo: Ipo igbona ko si.
zh_hans: 热状态不可用。
zh_hant: 熱狀態不可用。
zu: Isimo sokushisa asitholakali.
